[
  {
    "categoria": "AVES",
    "pastaCategoria": "AVES",
    "descricaoCategoria": "Aqui o texto da caregoria aves",
    "items": [
      {
        "id": 1,
        "nomePeca": "Asas, Crânio e Patas de Coruja-buraqueira",
        "nomeCientifico": "Athene cunicularia",
        "fotoCapa": "FOTOS\\AVES\\1\\acervo (4).jpg",
        "qtdFotos": 15,
        "descricao": "Com o nome científico Athene cunicularia (\"pequeno mineiro\"), recebe esse nome por cavar buracos no solo. Possui 22 subespécies. Vive cerca de 9 anos em habitat selvagem. Costuma viver em campos, pastos, restingas, desertos, planícies, praias e aeroportos. Ave de pequeno porte, seu tamanho médio é de 21,5 a 28,5 cm (machos) e de 22 a 25 cm (fêmeas). Pesa entre 110 e 285 g (machos) e entre 150 a 265 g (fêmeas). Possui a cabeça redonda, sem penachos e os olhos estão dispostos lado a lado, num mesmo plano.  A coloração é cor de terra, mimética, podendo apresentar plumagem em tons de ferrugem causados por solos de terra roxa (coloração adventícia). Tem voo suave e silencioso.  É uma predadora de pequeno porte com hábito carnívoro-insetívoro, sendo considerada generalista por consumir as presas mais abundantes de acordo com a estação, tendo preferência por roedores. As ordens de insetos consumidas são: coleópteros (besouros), ortóptera (grilos e gafanhotos), díptera e himenóptera. Os vertebrados consumidos são representados pelos: roedentia, marsupialia, amphibia, répteis squamata, microquiroptero (morcegos verdadeiros). O maior inimigo da coruja buraqueira é o homem, visto que, por ser uma ave de rapina, quase não tem predadores naturais. Entretanto, o danoso trânsito de carros sobre a vegetação da praia é o principal fator da destruição da coruja buraqueira, juntamente com outras espécies da fauna da praia que compõem a cadeia alimentar, pois, ao passarem sobre a boca dos ninhos, esses veículos soterram o túnel, matando mãe e filhotes asfixiados debaixo da camada de areia em que se encontram.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Strigiformes",
        "familia": "Strigidae",
        "genero": "Athene",
        "especie": "cunicularia"
      },
      {
        "id": 2,
        "nomePeca": "Carcará (em meio úmido)",
        "nomeCientifico": "Caracara plancus",
        "fotoCapa": "FOTOS\\AVES\\2\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Também conhecido como caracará, carancho, caracaraí (Ilha do Marajó), gavião-de-queimada e gavião-calçudo. O carcará não é taxonomicamente uma águia, e sim um parente distante dos falcões. É tanto visto sozinho como em bandos numerosos em redor de mamíferos e carcaças. Ocorre em campos abertos, cerrados, borda de matas e inclusive centros urbanos de grandes cidades.  Seu nome científico significa: do (tupy) caracará = onomatopeia indígena para o som emitido por esta ave da família Falconidae; e do (latim) plancus, plangos = águia. ⇒ Águia que emite o som “cará”, “cará”.  Medindo cerca de 50-60 centímetros da cabeça a cauda, o peso do macho é de 834 g; a fêmea pesa 953 g e mede cerca de 123 centímetros de envergadura; o carcará é facilmente reconhecível quando pousado, pelo fato de possuir uma espécie de solidéu preto sobre a cabeça, assim como um bico adunco e alto, que assemelha-se à lâmina de um cutelo; a face é vermelha. É recoberto de preto na parte superior e possui o peito de uma combinação de marrom claro com riscas pretas, de tipo “carijó”; patas compridas e de cor amarela; em voo, assemelha-se a um urubu, mas é reconhecível por duas manchas de cor clara na extremidade das asas. Deve seu nome à vocalização que emite. O peso varia de 786-953 gramas. Não é um predador especializado, e sim um generalista e oportunista, assim como o seu parente próximo, o carrapateiro (Milvago chimachima). Onívoro, alimenta-se de quase tudo o que acha, de animais vivos ou mortos até o lixo produzido pelos humanos, tanto nas áreas rurais quanto urbanas. Adaptou-se à presença humana, comendo restos de comida no lixo das casas ou as vísceras de peixe nos acampamentos de pescadores (Antas, 2005; Sick, 1997). Suas estratégias para obtenção de alimento são variadas: caça lagartos, cobras, sapinhos e caramujos; rouba filhotes de outras aves, até de espécies grandes como garças, colhereiros e tuiuiús (Jabiru mycteria); arranha o solo com os pés em busca de amendoim e feijão; apanha frutos de dendê; ataca filhotes recém-nascidos de cordeiros e outros animais. Também segue tratores que estão arando os campos, em busca de minhocas e larvas ou pequenos vertebrados, como anfíbios Leptodactylus fuscus (Crozariol & Gomes 2009). É muito comum ser avistado ao longo das rodovias para alimentar-se dos animais atropelados. Fica nas proximidades dos ninhais para comer restos de comida caídos no chão, ovos ou filhotes deixados sem a presença dos pais. Chega a reunir-se a outros carcarás para matar uma presa maior. É também uma ave comedora de carniça e é comumente visto voando ou pousado junto a urubus pacificamente, principalmente ao longo de rodovias ou nas proximidades de aterros sanitários e locais de depósito de lixo. Dois hábitos pouco conhecidos são a caça de crustáceos nos manguezais (seja entrando na água para abocanhar os que estão perto, ou percorrendo o  mangue a pé, na maré baixa) e a pirataria (o fato de perseguir gaivotas e águias-pescadoras (Pandion haliaetus), forçando-as a deixar a presa cair, que apanha em voo). Reprodução Constrói um ninho com galhos em bainhas de folhas de palmeiras ou em outras árvores. Usa ninho de outras aves também. A postura do carcará é composta de dois ou três ovos, sendo raro encontrar um quarto ovo. A coloração dos ovos está entre o branco e o castanho avermelhado, podendo variar nas tonalidades existentes entre essas cores. Os ovos possuem manchas vermelhas ou castanhas e medem cerca de 56 a 61 mm de comprimento por 44 a 47 mm de largura. A incubação dura cerca de 28 dias e é feita por ambos os pais. O filhote sai do ninho por volta do terceiro mês de vida, mas continua demandando os cuidados dos pais por mais algum tempo. Segundo (Antas, 2005; Sick, 1997) os pais criam somente um filhote por temporada.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Falconiformes",
        "familia": "Falconidae",
        "subFamilia": "Caracarinae",
        "genero": "Caracara",
        "especie": "plancus"
      },
      {
        "id": 3,
        "nomePeca": "Crânio de Bacurau",
        "fotoCapa": "FOTOS\\AVES\\3\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Caprimulgidae é uma família de aves da ordem dos caprimulgiformes que inclui as aves conhecidas como bacurau ou curiango no Brasil e noitibó na Europa. São aves noturnas e insetívoras, de asas longas e pernas curtas de pouca utilidade para caminhadas, que durante o dia dormem no chão ou empoleirados. Colocam um ou dois ovos, não em ninhos, mas geralmente no chão ou sobre telhados. Os membros deste grupo estão distribuídos por todo o globo, principalmente nas regiões quentes.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Caprimulgiformes",
        "familia": "Caprimulgidae"
      },
      {
        "id": 4,
        "nomePeca": "Crânio de Marreco-irerê",
        "nomeCientifico": "Dendrocygna viduata",
        "fotoCapa": "FOTOS\\AVES\\4\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Provavelmente nosso pato mais bem conhecido, seja pela sua beleza, pelo fato de se aproximar muito das áreas urbanas e pelo seu canto típico. É a sua vocalização que lhe empresta o nome irerê ou paturi, muito agudo e alto, lembrando o barulho de alguns apitos ou o som de brinquedos de borracha fazendo iriririririririririririrririiririrri. Assim como outros marrecos, alimenta-se basicamente de plantas submersas e gramíneas nas margens dos lagos, mas também come invertebrados aquáticos, pequenos peixes e girinos.  O ninho é construído no chão. A fêmea bota de 8 a 14 ovos, sendo que o macho pode ajudar a chocar. Ambos cuidam dos filhotes. É encontrado em quase qualquer corpo d'água ao longo de sua ampla distribuição, que vai da Argentina até a América Central, e curiosamente também ocorre na África Ocidental. Pode ser encontrado até mesmo em lagos poluídos. É mais ativo nos crepúsculos e à noite.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Anseriformes",
        "familia": "Anatidae",
        "subFamilia": "Dendrocygninae",
        "genero": "Dendrocygna",
        "especie": "viduata"
      },
      {
        "id": 5,
        "nomePeca": "Crânio de Socó",
        "fotoCapa": "FOTOS\\AVES\\5\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Vive em áreas úmidas, como brejos, pântanos e veredas e também regiões florestais. Costuma esconder-se na vegetação ribeirinha. Anda como se se esgueirasse, a passos largos, bem como se observasse um perigo ou uma oportunidade.   Alimenta-se de quase tudo que encontra: crustáceos, répteis, anfíbios, peixes e insetos. Captura suas presas andando vagarosamente, em águas rasas ou pântanos no interior da floresta. Oculto na densa vegetação, espreita peixes e outros organismos aquáticos ficando em total imobilidade nas margens. Captura sua presa com seu bico afilado, dardejando-a em golpes certeiros e retendo-a entre a maxila e a mandíbula.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Pelecaniformes",
        "familia": "Ardeidae"
      },
      {
        "id": 6,
        "nomePeca": "Ninho de João-de-barro",
        "nomeCientifico": "catus",
        "fotoCapa": "FOTOS\\AVES\\6\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "O João-de-barro (Furnarius rufus) constrói seu ninho em forma de forno, utilizando como material base o barro. A função desse ninho nunca foi determinada, porém, há a hipótese de que a sua função principal é fornecer uma câmara de incubação. A necessidade de manter uma temperatura relativamente constante e elevada para os ovos e os ninhegos pode exigir dos adultos intervalos de tempo extensos sobre o ninho e, portanto, menos tempo para forragear, tornando este trade-off decisivo neste período. Uma adaptação para manter a temperatura do ninho constante, pode proporcionar benefícios importantes para os indivíduos, especialmente em áreas onde os recursos também podem ser limitantes (Shibuya, 2012)."
      }
    ]
  },
  {
    "categoria": "CNIDARIOS",
    "pastaCategoria": "CNIDARIOS",
    "descricaoCategoria": "Aqui o texto da caregoria CNIDÁRIOS",
    "items": [
      {
        "id": 1,
        "nomePeca": "Anêmona-do-mar",
        "fotoCapa": "FOTOS\\CNIDARIOS\\1\\acervo (1).jpg",
        "qtdFotos": 5,
        "descricao": "Animal invertebrado pertencente ao filo Cnidário. As anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria. Apresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos. Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos. Parentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos. ",
        "reino": "Animalia",
        "filo": "Cnidaria",
        "classe": "Anthozoa",
        "subclasse": "Hexacorallia",
        "ordem": "Actiniaria"
      },
      {
        "id": 2,
        "nomePeca": "Corais",
        "fotoCapa": "FOTOS\\CNIDARIOS\\2\\acervo (1).jpg",
        "qtdFotos": 5,
        "descricao": "Os corais são formados por pólipos, animais que compõem a classe Anthozoa, do filo Cnidaria. Seu corpo é formado por três partes principais: a boca, rodeada por tentáculos orais urticantes; o corpo cilíndrico, composto pela mesogleia, uma massa gelatinosa responsável por preencher espaços entre a epiderme e a gastroderme dos cnidários; e o esqueleto de calcário, formado principalmente por carbonato de cálcio (87%) secretado pelos pólipos, e cuja função principal é a sustentação do coral. É o esqueleto de calcário, inclusive, que conecta os pólipos, fazendo com que a colônia funcione como um único indivíduo; esse material também é um dos principais formadores da matriz dos recifes junto com algas calcáreas, navios naufragados e rochas, dando origem ao diverso ecossistema recifal. No mundo, existem cerca de 6.000 espécies de corais marinhos. São espécies que vivem em diversas regiões tropicais e subtropicais, com uma importância muito grande para os ecossistemas que abrigam. Pois, além de ser bioindicadores – utilizados para avaliação da qualidade da água – também compõe os recifes de corais que fornecem abrigo e proteção para mais de 65% dos peixes marinhos do planeta. Você sabia que no fundo do mar os corais são os seres vivos de maior valor? Isso por conta da sua biodiversidade, o que leva essas espécies a serem vistos como essenciais para a vida marinha. Pode-se mesmo afirmar que eles têm a mesma importância que as florestas tropicais têm para a flora e a fauna.  Atualmente, são mais de 100 os países em que os cnidários podem ser vistos, principalmente na região ocidental do oceano Pacífico e do Atlântico. Aproximadamente 1/4 das espécies de peixes existentes necessitam dos corais para sobreviver. Por isso, é bom saber como preservá-los, não é mesmo? Branqueamento dos corais: Com a expansão do aquecimento global, um fenômeno negativo vem acontecendo na vida marítima: o branqueamento. Isso ocorre por conta de maus tratos com essas espécies que acontecem há décadas. Por exemplo, serem arrancados brutalmente com tratores e outros tipos de ferramentas de grande porte, com o objetivo de transferir a água até as praias, ou a contante exposição à poluição do mar.",
        "reino": "Animalia",
        "subreino": "Eumetazoa",
        "filo": "Cnidaria",
        "classe": "Anthozoa"
      },
      {
        "id": 3,
        "nomePeca": "Gorgônias",
        "nomeCientifico": "Gorgonia sp.",
        "fotoCapa": "FOTOS\\CNIDARIOS\\3\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Animal invertebrado pertencente ao filo Cnidário. As anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria. Apresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos. Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos. Parentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos. ",
        "reino": "Animalia",
        "subreino": "Eumetazoa",
        "filo": "Cnidaria",
        "classe": "Anthozoa",
        "subclasse": "Octocorallia",
        "ordem": "Alcyonacea",
        "familia": "Gorgoniidae",
        "genero": "Gorgonia",
        "especie": "sp."
      },
      {
        "id": 4,
        "nomePeca": "Hydrozoa (pólipos)",
        "fotoCapa": "FOTOS\\CNIDARIOS\\4\\acervo (1).jpg",
        "qtdFotos": 2,
        "descricao": "Os hidrozoários são seres vivos aquáticos pertencentes ao filo dos cnidários. Os hidrozoários podem ser encontrados tanto em água salgada como em doce. São conhecidas cerca de três mil espécies de hidrozoários, sendo que a hidra é uma das mais conhecidas.",
        "reino": "Animalia",
        "filo": "Cnidaria",
        "classe": "Hydrozoa"
      },
      {
        "id": 5,
        "nomePeca": "Rim-do-mar",
        "nomeCientifico": "Renilla sp.",
        "fotoCapa": "FOTOS\\CNIDARIOS\\5\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Animal invertebrado pertencente ao filo Cnidário. As anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria. Apresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos. Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos. Parentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos. ",
        "reino": "Animalia",
        "filo": "Cnidaria",
        "classe": "Anthozoa",
        "subclasse": "Octocorallia",
        "ordem": "Pennatulacea",
        "familia": "Rennilidae",
        "genero": "Renilla",
        "especie": "sp."
      }
    ]
  },
  {
    "categoria": "ANFÍBIOS",
    "pastaCategoria": "ANFIBIOS",
    "descricaoCategoria": "Aqui o texto da caregoria ANFÍBIOS",
    "items": [
        {
          "id": 1,
          "fotoCapa": "FOTOS\\ANFIBIOS\\1\\acervo (1).jpg",
          "nomePeca": "Cecília",
          "nomeCientifico": "Caecilia sp.",
          "descricao": "Cobras-cegas, ou cecílias, são animais que apresentam corpo alongado e cilíndrico. Sua aparência lembra a de uma serpente ou de uma minhoca, entretanto, não se trata de um réptil, tampouco de um anelídeo. As cobras-cegas são exemplos de anfíbios, mais precisamente do grupo Gymnophiona ou Apoda. São encontradas em áreas tropicais, e a maioria das espécies vive em túneis subterrâneos.\nAs cecílias possuem hábitos fossoriais e estão adaptadas para cavar e viver debaixo do solo. Devido a isso, seus olhos são pequenos e cobertos por uma fina camada de pele. Apesar de serem também chamadas de cobras-cegas, as cecílias não são totalmente cegas e conseguem distinguir a ausência e a presença de luz.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Gymnophiona",
          
          "familia": "Caeciliidae",
          
          "genero": "Caecilia",
          "especie": "Caecilia sp.",
          "qtdFotos": 2
        },
        {
          "id": 2,
          "fotoCapa": "FOTOS\\ANFIBIOS\\2\\acervo (1).jpg",
          "nomePeca": "Girinos",
          "nomeCientifico": "",
          "descricao": "A larva dos anfíbios anuros, conhecida como girino, possuem características bem diferentes do adulto: girinos são aquáticos, adultos são terrestres; girinos respiram por brânquias, adultos tem respiração pulmonar. Guardadas as devidas diferenças, são como as borboletas, que mudam completamente seu corpo durante a vida.\nOs girinos vivem em lagos ou pequenas poças de águas, como as bromélias. Em determinados tipos de habitats, os animais desenvolvem características adaptativas em seu corpo, como ventosas, por exemplo, para evitar que sejam arrastados por correntezas.\nO tempo de metamorfose varia em cada grupo, acordo com a espécie. Até o que ciclo se complete e o animal se torne adulto, pode levar até 10 meses desde o nascimento. A maior parte das espécies não permanece junto à prole para alimentação ou cuidados; eles despejam os ovos e seguem com o ciclo reprodutivo. Por isso, muitos girinos não sobrevivem; já que, além da dificuldade de se alimentar, são alvos de caça de outros anfíbios.\nEles possuem 4 fases de desenvolvimento. São elas:\nEmbrião: Fase inicial, que inicia com a fertilização, inclui o desenvolvimento dos primeiros tecidos e órgãos, e finda com o aparecimento do que serão os órgãos respiratórios (brânquias)\n\nFilhote: Fase curta em que ocorre o aumento da cauda e o desenvolvimento de estruturas para a respiração.\n\nGirino: Fase em que os animais apresentam grande movimentação e alimentação. Nesse período, surgem as pernas (já externas ao corpo) e braços (visíveis apenas por transparência do corpo).\n\nMetamorfo: Fase final do desenvolvimento larval. Nesse período os braços rompem a pele do corpo, a boca se desenvolve e a cauda degenera (é absorvida).",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          
          
          
          
          "qtdFotos": 8
        },
        {
          "id": 3,
          "fotoCapa": "FOTOS\\ANFIBIOS\\3\\acervo (1).jpg",
          "nomePeca": "Perereca-dormideira",
          "nomeCientifico": "Boana semilineata",
          "descricao": "Boana semilineata é uma espécie de anfíbio da família Hylidae. Endêmica do Brasil, onde pode ser encontrada na área de Mata Atlântica nos estados de Pernambuco, Alagoas, Sergipe, Bahia, Espírito Santo, Minas Gerais, Rio de Janeiro, São Paulo, Paraná e Santa Catarina. No ano de 2009, foi utilizada em pesquisas para fins de análise de preservação e diversidade genética. \nPossui o comportamento de se empoleirar em galhos e hábitos noturnos.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          "familia": "Hylidae",
          
          "genero": "Boana",
          "especie": "semilineata",
          "qtdFotos": 8
        },
        {
          "id": 4,
          "fotoCapa": "FOTOS\\ANFIBIOS\\4\\acervo (1).jpg",
          "nomePeca": "Rã-manteiga",
          "nomeCientifico": "",
          "descricao": "especie de anura de tamanho médio e porte robusto, pertencente ao grupo ocellatus (Heyer et al, 1990). A espécie pode ser diagnosticada pela presença de três pares de pregas dorsais distintas e duas pregas indistintas, e por apresentar um padrão dorsal na forma de pequenos ocelos de coloração cor marrom-escuro contrastando com a cor de fundo, que varia em tons de verde ao marrom-claro. L. latrans também possui uma fixa de cor marrom escuro que se inicia na ponta no focinho e se estende a região posterior do tímpano e uma mancha interorbital em formato triangular de cor marrom-escuro. Ausência de membrana interdigital e dilatações digitais. Braço e antebraço extremamente robusto nos machos, e calo nupcial presente (Heyer et al, 1990). \nHabitat e Ecologia: especie de hábito noturno, terrestre e dieta de insectos e pequenos vertebrados, como outros pequeno anfíbios. Utiliza poça permanente e temporária, naturail ou artificial. Vocaliza durante praticamente todo o período chuvoso, próximo as poças e deposita ovos em ninhos de espuma entre a vegetação próxima as margens. É comum o cuidado parental dos ovos.  A espécie é comumente encontrada em áreas de pastos e os girinos utilizando açudes. Portanto constitui uma espécie tolerante às modificações no habitat (Heyer et al, 1990; Eterovick e Sazima, 2004; Maffei et al, 2011).  \nDistribuição: A táxon possui ampla distribuição, podendo ocorrer em grande parte da América do Sul à leste dos Andes, incluindo Colômbia, Venezuela, Guianas, Bolívia Paraguai, Argentina e Brasil (Frost, 2014). No Goiás existem vários registros em quase toda parte do território.\nAmeaças: especie não ameaçada. Entretanto, a caça pode constituir uma potencial ameaça.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          "familia": "Leptodactylidae",
          
          "genero": "Leptodactylus",
          "especie": "latrans",
          "qtdFotos": 8
        },
        {
          "id": 5,
          "fotoCapa": "FOTOS\\ANFIBIOS\\5\\acervo (1).jpg",
          "nomePeca": "Sapo-cururu",
          "nomeCientifico": "Rhinella sp.",
          "descricao": "É um animal fértil devido ao grande número de ovos postos pelas fêmeas. Seu sucesso reprodutivo deve-se também, em parte, à variedade de alimentos que podem constituir a sua dieta, incomum entre os anuros, e que tanto inclui materiais vivos como mortos. Em geral, os adultos atingem de 10 a 15 centímetros de comprimento. O maior exemplar da espécie de que se tem notícia media 38 centímetros do focinho à cloaca e pesava 2,65 quilogramas.\nO sapo-cururu possui grandes glândulas de veneno. Tanto os adultos como os girinos são altamente tóxicos quando ingeridos. Por causa do apetite voraz, foi introduzido em várias regiões do Oceano Pacífico e dos arquipélagos caribenhos como método de controle biológico de pragas, nomeadamente na Austrália, em 1935. Em inglês é conhecido como Cane Toad e, em espanhol, como Sapo de Caña (\"sapo-da-cana\" em ambas as línguas) por ter sido comumente usado no controle de pragas da cana-de-açúcar. Atualmente, é considerado uma praga em muitas das regiões onde foi introduzido, pois sua pele tóxica mata muitos predadores nativos quando ingerido, além de afetar animais domésticos e de estimação que os comem.\nAinda no Brasil há uma canção de ninar que fala deste animal e é bastante difundida em todo o país, estando presente em muitas obras infantis.[42] Uma das variantes dessa canção (domínio público) diz:\n\"Sapo-cururu,\nda beira do rio\nquando o sapo canta, menina\né porque tem frio.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          "familia": "Bufonidae",
          
          "genero": "Rhinella",
          "especie": "sp.",
          "qtdFotos": 6
        }
    ]
  },
  {
    "categoria": "ARACNÍDEOS",
    "pastaCategoria": "ARACNIDEOS",
    "descricaoCategoria": "Aqui o texto da caregoria ARACNIDEOS",
    "items": [
      {
        "id": 1,
        "fotoCapa": "FOTOS\\ARACNIDEOS\\1\\acervo (1).jpg",
        "nomePeca": "Aranha-caranguejeira",
        "descricao": "Aranha-caranguejeira é o nome popular utilizado para se referir a aranhas grandes e repletas de cerdas urticantes. São animais muitas vezes inofensivos e que apresentam um veneno que, geralmente, não provoca acidentes graves, porém, podem provocar alergias graves se as cerdas que recobrem o seu corpo atingirem as nossas vias respiratórias.<br> Existem mais de 900 espécies diferentes de caranguejeiras, as quais variam, por exemplo, em suas características físicas. As espécies mais conhecidas de caranguejeira apresentam corpo marrom ou preto, entretanto há até mesmo espécies azuis. As caranguejeiras costumam ficar em suas tocas durante o dia, saindo à noite em busca de seu alimento.<br> As aranhas-caranguejeiras são animais mais ativos durante o período noturno, quando saem para caçar as suas presas. São chamadas de animais forrageadores, uma vez que não ficam esperando suas presas em teias, comportamento observado em diferentes espécies de aranhas.<br> Se alimentam de outros animais e, por serem aranhas relativamente grandes, podem se alimentar de presas incomuns para um ARACNIDEO. Algumas aranhas-caranguejeiras podem se alimentar, por exemplo, de pequenos pássaros, roedores, lagartos, sapos e outras aranhas.", 
        "reino": "Animalia",
        "filo": "Arthropoda",
        "classe": "Arachnida",
        "ordem": "Araneae",
        "familia": "Theraphosidae",
        "qtdFotos": 6
      },
      {
        "id": 2,
        "fotoCapa": "FOTOS\\ARACNIDEOS\\2\\acervo (1).jpg",
        "nomePeca": "Diversos",
        "descricao": "O que são as aranhas? Ao contrário do que muita gente pensa, aranhas não são insetos. Embora tenham similaridades, as aranhas distinguem-se dos insetos pelas seguintes características:<br> - Possuem quatro pares de pernas (os insetos, três pares);<br> - Não possuem asas ou antenas;<br> - Seu corpo divide-se em duas partes (os insetos, em três);<br> -A maioria produz uma seda com a qual constroem suas casas e armadilhas para capturar alimentos: a teia.<br> Foi do vocábulo grego aráchneque que surgiu a palavra “aranha” e o termo “ARACNIDEO”, que designa a classe biológica à qual pertencem esses tão mal afamados seres. Assim, aranhas são artrópodes da Superclasse Chelicerata (Quelicerados, isto é, dotado de quelíceras – apêndices usados para agarrar e prender as presas), Classe dos ARACNIDEOs (juntamente com os ácaros e os escorpiões, ambos em subclasses biológicas diferentes). As aranhas formam um grupo extremamente diverso e interessantíssimo. Com mais de 40.600 espécies conhecidas, distribuídas em mais de 100 famílias, as aranhas constituem-se num vasto campo de estudo e diversão. Falamos de um universo que vai de uma pequenina microaranha (Microphantinae sp) a uma caranguejeira-gigante (Theraphosidae sp) de 30 cm... ou seja, a diversidade é absurdamente imensa! Todas as aranhas produzem seda, mas nem todas constroem teias para capturar os animais de que se alimentam. As outras usam as teias como moradas e para proteger seus ovos. As aranhas possuem glândulas produtoras de veneno, porém muito poucas são perigosas para os humanos. As aranhas são carnívoras e não se alimentam apenas de líquidos. Elas cospem, exsudam ou injetam sucos digestivos em suas presas e depois sorvem o caldo resultante, mas também podem deglutir pequenos pedaços das presas. As aranhas precisam trocar de pele periodicamente, de 5 a 7 vezes, durante o período de crescimento. Aranhas que vivem muito, como as tarântulas, que vivem até 25 anos, trocam de pele a cada ano. Mesmo depois de terem crescido o suficiente, a pele precisa ser trocada porque fica gasta.",
        "reino": "Animalia",
        "filo": "Arthropoda",
        "classe": "Arachnida",
        "ordem": "Araneae",
        "qtdFotos": 22
      },
      {
        "id": 3,
        "fotoCapa": "FOTOS\\ARACNIDEOS\\3\\acervo (1).jpg",
        "nomePeca": "Escorpião-amarelo",
        "nomeCientifico": "Tityus serrulatus",
        "descricao": "O Tityus serrulatus, conhecido popularmente como escorpiãoamarelo, é um escorpião típico do Sudeste, Centro-Oeste e Nordeste do Brasil; é a principal espécie que causa acidentes graves, com registro de óbitos, principalmente em crianças. Possui as pernas e a cauda amarelo-claro e o tronco escuro. A denominação da especie é devida à presença de uma serrilha nos 3° e 4° anéis da cauda. Mede até 7 cm de comprimento. Se reproduz por partenogênese (sem a necessidade de machos), na qual cada mãe tem aproximadamente dois partos com, em média, 20 filhotes cada, por ano, chegando a 160 filhotes durante a vida. Devido aos hábitos domiciliares e à periculosidade da picada é responsável pela maioria dos acidentes escorpiônicos verificados no Brasil em região urbana, devido ainda à grande expansão de distribuição nos últimos 25 anos.",
        "reino": "Animalia",
        "filo": "Arthropoda",
        "classe": "Arachnida",
        "ordem": "Scorpiones",
        "familia": "Buthidae",
        "genero": "Tityus",
        "especie": "serrulatus",
        "qtdFotos": 6
      },
      {
        "id": 4,
        "fotoCapa": "FOTOS\\ARACNIDEOS\\4\\acervo (1).jpg",
        "nomePeca": "Opilião",
        "descricao": "Os opiliões podem ser identificados pela morfologia externa, considerando os caracteres morfológicos utilizados como diagnósticos para as famílias, gêneros e finalmente, para espécies. Para chegar até famílias e gêneros, tais caracteres vão desde forma do escudo dorsal e apêndices, ornamentos no corpo e pernas, cor, no entanto, para chegar até espécie, muitas vezes é necessário ir além disso e examinar a morfologia genital, especificamente dos machos, já que ali se encontram os caracteres que separam adequadamente uma espécie de outra.  Assim como outros aracnídeos, os opiliões são principalmente predadores, porém, muitas espécies podem se alimentar de restos de outros animais mortos, de fungos e até mesmo de vegetais, frutas e algas, podendo ser chamados de onívoros. Estão entre as principais presas dos opiliões predadores outros artrópodes de tamanho similar, como as baratas, cupins e outros insetos. Porém, espécies de porte maior, como aquelas do gênero Phareicranaus Roewer, 1913, podem inclusive capturar pequenos girinos, sapos e outros vertebrados menores. Os opiliões estão distribuídos em quase todos os ambientes terrestres em todo o mundo, com exceção dos polos. Na Amazônia eles são encontrados no solo, e até no dossel. Ocupam diversos habitats em são facilmente encontrados na serapilheira, sobre os troncos caídos, as vezes embaixo dos mesmos, nas cascas de árvores vivas, nas raízes das árvores, na vegetação baixa e em palmeiras, na liteira suspensa e em macrófitas flutuantes nas áreas alagadas. Algo muito importante a ser lembrado é que os opiliões são sensíveis a desidratação, por este motivo sempre procuram micro habitats úmidos como abrigo.",
        "reino": "Animalia",
        "filo": "Arthropoda",
        "subFilo": "Chelicerata",
        "classe": "Arachnida",
        "ordem": "Opiliones",
        "qtdFotos": 2
      }
    ]
  }
]





