[
  {
    "categoria": "AVES",
    "pastaCategoria": "AVES",
    "descricaoCategoria": "Aqui o texto da caregoria aves",
    "items": [
      {
        "id": 1,
        "nomePeca": "Asas, Crânio e Patas de Coruja-buraqueira",
        "nomeCientifico": "Athene cunicularia",
        "fotoCapa": "FOTOS\\AVES\\1\\acervo (4).jpg",
        "qtdFotos": 15,
        "descricao": "Com o nome científico Athene cunicularia (\"pequeno mineiro\"), recebe esse nome por cavar buracos no solo. Possui 22 subespécies. Vive cerca de 9 anos em habitat selvagem. Costuma viver em campos, pastos, restingas, desertos, planícies, praias e aeroportos. Ave de pequeno porte, seu tamanho médio é de 21,5 a 28,5 cm (machos) e de 22 a 25 cm (fêmeas). Pesa entre 110 e 285 g (machos) e entre 150 a 265 g (fêmeas). Possui a cabeça redonda, sem penachos e os olhos estão dispostos lado a lado, num mesmo plano.  A coloração é cor de terra, mimética, podendo apresentar plumagem em tons de ferrugem causados por solos de terra roxa (coloração adventícia). Tem voo suave e silencioso.  É uma predadora de pequeno porte com hábito carnívoro-insetívoro, sendo considerada generalista por consumir as presas mais abundantes de acordo com a estação, tendo preferência por roedores. As ordens de insetos consumidas são: coleópteros (besouros), ortóptera (grilos e gafanhotos), díptera e himenóptera. Os vertebrados consumidos são representados pelos: roedentia, marsupialia, amphibia, répteis squamata, microquiroptero (morcegos verdadeiros). O maior inimigo da coruja buraqueira é o homem, visto que, por ser uma ave de rapina, quase não tem predadores naturais. Entretanto, o danoso trânsito de carros sobre a vegetação da praia é o principal fator da destruição da coruja buraqueira, juntamente com outras espécies da fauna da praia que compõem a cadeia alimentar, pois, ao passarem sobre a boca dos ninhos, esses veículos soterram o túnel, matando mãe e filhotes asfixiados debaixo da camada de areia em que se encontram.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Strigiformes",
        "familia": "Strigidae",
        "genero": "Athene",
        "especie": "cunicularia"
      },
      {
        "id": 2,
        "nomePeca": "Carcará (em meio úmido)",
        "nomeCientifico": "Caracara plancus",
        "fotoCapa": "FOTOS\\AVES\\2\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Também conhecido como caracará, carancho, caracaraí (Ilha do Marajó), gavião-de-queimada e gavião-calçudo. O carcará não é taxonomicamente uma águia, e sim um parente distante dos falcões. É tanto visto sozinho como em bandos numerosos em redor de mamíferos e carcaças. Ocorre em campos abertos, cerrados, borda de matas e inclusive centros urbanos de grandes cidades.  Seu nome científico significa: do (tupy) caracará = onomatopeia indígena para o som emitido por esta ave da família Falconidae; e do (latim) plancus, plangos = águia. ⇒ Águia que emite o som “cará”, “cará”.  Medindo cerca de 50-60 centímetros da cabeça a cauda, o peso do macho é de 834 g; a fêmea pesa 953 g e mede cerca de 123 centímetros de envergadura; o carcará é facilmente reconhecível quando pousado, pelo fato de possuir uma espécie de solidéu preto sobre a cabeça, assim como um bico adunco e alto, que assemelha-se à lâmina de um cutelo; a face é vermelha. É recoberto de preto na parte superior e possui o peito de uma combinação de marrom claro com riscas pretas, de tipo “carijó”; patas compridas e de cor amarela; em voo, assemelha-se a um urubu, mas é reconhecível por duas manchas de cor clara na extremidade das asas. Deve seu nome à vocalização que emite. O peso varia de 786-953 gramas. Não é um predador especializado, e sim um generalista e oportunista, assim como o seu parente próximo, o carrapateiro (Milvago chimachima). Onívoro, alimenta-se de quase tudo o que acha, de animais vivos ou mortos até o lixo produzido pelos humanos, tanto nas áreas rurais quanto urbanas. Adaptou-se à presença humana, comendo restos de comida no lixo das casas ou as vísceras de peixe nos acampamentos de pescadores (Antas, 2005; Sick, 1997). Suas estratégias para obtenção de alimento são variadas: caça lagartos, cobras, sapinhos e caramujos; rouba filhotes de outras aves, até de espécies grandes como garças, colhereiros e tuiuiús (Jabiru mycteria); arranha o solo com os pés em busca de amendoim e feijão; apanha frutos de dendê; ataca filhotes recém-nascidos de cordeiros e outros animais. Também segue tratores que estão arando os campos, em busca de minhocas e larvas ou pequenos vertebrados, como anfíbios Leptodactylus fuscus (Crozariol & Gomes 2009). É muito comum ser avistado ao longo das rodovias para alimentar-se dos animais atropelados. Fica nas proximidades dos ninhais para comer restos de comida caídos no chão, ovos ou filhotes deixados sem a presença dos pais. Chega a reunir-se a outros carcarás para matar uma presa maior. É também uma ave comedora de carniça e é comumente visto voando ou pousado junto a urubus pacificamente, principalmente ao longo de rodovias ou nas proximidades de aterros sanitários e locais de depósito de lixo. Dois hábitos pouco conhecidos são a caça de crustáceos nos manguezais (seja entrando na água para abocanhar os que estão perto, ou percorrendo o  mangue a pé, na maré baixa) e a pirataria (o fato de perseguir gaivotas e águias-pescadoras (Pandion haliaetus), forçando-as a deixar a presa cair, que apanha em voo). Reprodução Constrói um ninho com galhos em bainhas de folhas de palmeiras ou em outras árvores. Usa ninho de outras aves também. A postura do carcará é composta de dois ou três ovos, sendo raro encontrar um quarto ovo. A coloração dos ovos está entre o branco e o castanho avermelhado, podendo variar nas tonalidades existentes entre essas cores. Os ovos possuem manchas vermelhas ou castanhas e medem cerca de 56 a 61 mm de comprimento por 44 a 47 mm de largura. A incubação dura cerca de 28 dias e é feita por ambos os pais. O filhote sai do ninho por volta do terceiro mês de vida, mas continua demandando os cuidados dos pais por mais algum tempo. Segundo (Antas, 2005; Sick, 1997) os pais criam somente um filhote por temporada.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Falconiformes",
        "familia": "Falconidae",
        "subFamilia": "Caracarinae",
        "genero": "Caracara",
        "especie": "plancus"
      },
      {
        "id": 3,
        "nomePeca": "Crânio de Bacurau",
        "fotoCapa": "FOTOS\\AVES\\3\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Caprimulgidae é uma família de aves da ordem dos caprimulgiformes que inclui as aves conhecidas como bacurau ou curiango no Brasil e noitibó na Europa. São aves noturnas e insetívoras, de asas longas e pernas curtas de pouca utilidade para caminhadas, que durante o dia dormem no chão ou empoleirados. Colocam um ou dois ovos, não em ninhos, mas geralmente no chão ou sobre telhados. Os membros deste grupo estão distribuídos por todo o globo, principalmente nas regiões quentes.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Caprimulgiformes",
        "familia": "Caprimulgidae"
      },
      {
        "id": 4,
        "nomePeca": "Crânio de Marreco-irerê",
        "nomeCientifico": "Dendrocygna viduata",
        "fotoCapa": "FOTOS\\AVES\\4\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Provavelmente nosso pato mais bem conhecido, seja pela sua beleza, pelo fato de se aproximar muito das áreas urbanas e pelo seu canto típico. É a sua vocalização que lhe empresta o nome irerê ou paturi, muito agudo e alto, lembrando o barulho de alguns apitos ou o som de brinquedos de borracha fazendo iriririririririririririrririiririrri. Assim como outros marrecos, alimenta-se basicamente de plantas submersas e gramíneas nas margens dos lagos, mas também come invertebrados aquáticos, pequenos peixes e girinos.  O ninho é construído no chão. A fêmea bota de 8 a 14 ovos, sendo que o macho pode ajudar a chocar. Ambos cuidam dos filhotes. É encontrado em quase qualquer corpo d'água ao longo de sua ampla distribuição, que vai da Argentina até a América Central, e curiosamente também ocorre na África Ocidental. Pode ser encontrado até mesmo em lagos poluídos. É mais ativo nos crepúsculos e à noite.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Anseriformes",
        "familia": "Anatidae",
        "subFamilia": "Dendrocygninae",
        "genero": "Dendrocygna",
        "especie": "viduata"
      },
      {
        "id": 5,
        "nomePeca": "Crânio de Socó",
        "fotoCapa": "FOTOS\\AVES\\5\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Vive em áreas úmidas, como brejos, pântanos e veredas e também regiões florestais. Costuma esconder-se na vegetação ribeirinha. Anda como se se esgueirasse, a passos largos, bem como se observasse um perigo ou uma oportunidade.   Alimenta-se de quase tudo que encontra: crustáceos, répteis, anfíbios, peixes e insetos. Captura suas presas andando vagarosamente, em águas rasas ou pântanos no interior da floresta. Oculto na densa vegetação, espreita peixes e outros organismos aquáticos ficando em total imobilidade nas margens. Captura sua presa com seu bico afilado, dardejando-a em golpes certeiros e retendo-a entre a maxila e a mandíbula.",
        "reino": "Animalia",
        "filo": "Chordata",
        "classe": "Aves",
        "ordem": "Pelecaniformes",
        "familia": "Ardeidae"
      },
      {
        "id": 6,
        "nomePeca": "Ninho de João-de-barro",
        "nomeCientifico": "catus",
        "fotoCapa": "FOTOS\\AVES\\6\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "O João-de-barro (Furnarius rufus) constrói seu ninho em forma de forno, utilizando como material base o barro. A função desse ninho nunca foi determinada, porém, há a hipótese de que a sua função principal é fornecer uma câmara de incubação. A necessidade de manter uma temperatura relativamente constante e elevada para os ovos e os ninhegos pode exigir dos adultos intervalos de tempo extensos sobre o ninho e, portanto, menos tempo para forragear, tornando este trade-off decisivo neste período. Uma adaptação para manter a temperatura do ninho constante, pode proporcionar benefícios importantes para os indivíduos, especialmente em áreas onde os recursos também podem ser limitantes (Shibuya, 2012)."
      }
    ]
  },
  {
    "categoria": "CNIDARIOS",
    "pastaCategoria": "CNIDARIOS",
    "descricaoCategoria": "Aqui o texto da caregoria CNIDÁRIOS",
    "items": [
      {
        "id": 1,
        "nomePeca": "Anêmona-do-mar",
        "fotoCapa": "FOTOS\\CNIDARIOS\\1\\acervo (1).jpg",
        "qtdFotos": 5,
        "descricao": "Animal invertebrado pertencente ao filo Cnidário. As anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria. Apresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos. Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos. Parentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos. ",
        "reino": "Animalia",
        "filo": "Cnidaria",
        "classe": "Anthozoa",
        "subclasse": "Hexacorallia",
        "ordem": "Actiniaria"
      },
      {
        "id": 2,
        "nomePeca": "Corais",
        "fotoCapa": "FOTOS\\CNIDARIOS\\2\\acervo (1).jpg",
        "qtdFotos": 5,
        "descricao": "Os corais são formados por pólipos, animais que compõem a classe Anthozoa, do filo Cnidaria. Seu corpo é formado por três partes principais: a boca, rodeada por tentáculos orais urticantes; o corpo cilíndrico, composto pela mesogleia, uma massa gelatinosa responsável por preencher espaços entre a epiderme e a gastroderme dos cnidários; e o esqueleto de calcário, formado principalmente por carbonato de cálcio (87%) secretado pelos pólipos, e cuja função principal é a sustentação do coral. É o esqueleto de calcário, inclusive, que conecta os pólipos, fazendo com que a colônia funcione como um único indivíduo; esse material também é um dos principais formadores da matriz dos recifes junto com algas calcáreas, navios naufragados e rochas, dando origem ao diverso ecossistema recifal. No mundo, existem cerca de 6.000 espécies de corais marinhos. São espécies que vivem em diversas regiões tropicais e subtropicais, com uma importância muito grande para os ecossistemas que abrigam. Pois, além de ser bioindicadores – utilizados para avaliação da qualidade da água – também compõe os recifes de corais que fornecem abrigo e proteção para mais de 65% dos peixes marinhos do planeta. Você sabia que no fundo do mar os corais são os seres vivos de maior valor? Isso por conta da sua biodiversidade, o que leva essas espécies a serem vistos como essenciais para a vida marinha. Pode-se mesmo afirmar que eles têm a mesma importância que as florestas tropicais têm para a flora e a fauna.  Atualmente, são mais de 100 os países em que os cnidários podem ser vistos, principalmente na região ocidental do oceano Pacífico e do Atlântico. Aproximadamente 1/4 das espécies de peixes existentes necessitam dos corais para sobreviver. Por isso, é bom saber como preservá-los, não é mesmo? Branqueamento dos corais: Com a expansão do aquecimento global, um fenômeno negativo vem acontecendo na vida marítima: o branqueamento. Isso ocorre por conta de maus tratos com essas espécies que acontecem há décadas. Por exemplo, serem arrancados brutalmente com tratores e outros tipos de ferramentas de grande porte, com o objetivo de transferir a água até as praias, ou a contante exposição à poluição do mar.",
        "reino": "Animalia",
        "subreino": "Eumetazoa",
        "filo": "Cnidaria",
        "classe": "Anthozoa"
      },
      {
        "id": 3,
        "nomePeca": "Gorgônias",
        "nomeCientifico": "Gorgonia sp.",
        "fotoCapa": "FOTOS\\CNIDARIOS\\3\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Animal invertebrado pertencente ao filo Cnidário. As anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria. Apresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos. Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos. Parentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos. ",
        "reino": "Animalia",
        "subreino": "Eumetazoa",
        "filo": "Cnidaria",
        "classe": "Anthozoa",
        "subclasse": "Octocorallia",
        "ordem": "Alcyonacea",
        "familia": "Gorgoniidae",
        "genero": "Gorgonia",
        "especie": "sp."
      },
      {
        "id": 4,
        "nomePeca": "Hydrozoa (pólipos)",
        "fotoCapa": "FOTOS\\CNIDARIOS\\4\\acervo (1).jpg",
        "qtdFotos": 2,
        "descricao": "Os hidrozoários são seres vivos aquáticos pertencentes ao filo dos cnidários. Os hidrozoários podem ser encontrados tanto em água salgada como em doce. São conhecidas cerca de três mil espécies de hidrozoários, sendo que a hidra é uma das mais conhecidas.",
        "reino": "Animalia",
        "filo": "Cnidaria",
        "classe": "Hydrozoa"
      },
      {
        "id": 5,
        "nomePeca": "Rim-do-mar",
        "nomeCientifico": "Renilla sp.",
        "fotoCapa": "FOTOS\\CNIDARIOS\\5\\acervo (1).jpg",
        "qtdFotos": 4,
        "descricao": "Animal invertebrado pertencente ao filo Cnidário. As anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria. Apresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos. Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos. Parentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos. ",
        "reino": "Animalia",
        "filo": "Cnidaria",
        "classe": "Anthozoa",
        "subclasse": "Octocorallia",
        "ordem": "Pennatulacea",
        "familia": "Rennilidae",
        "genero": "Renilla",
        "especie": "sp."
      }
    ]
  },
  {
    "categoria": "ANFÍBIOS",
    "pastaCategoria": "ANFIBIOS",
    "descricaoCategoria": "Aqui o texto da caregoria ANFÍBIOS",
    "items": [
      [
        {
          "CATEGORIA": "ANFÍBIOS",
          "nomePeca": "Cecília",
          "nomeCientifico": "Caecilia sp.",
          "descricao": "Cobras-cegas, ou cecílias, são animais que apresentam corpo alongado e cilíndrico. Sua aparência lembra a de uma serpente ou de uma minhoca, entretanto, não se trata de um réptil, tampouco de um anelídeo. As cobras-cegas são exemplos de anfíbios, mais precisamente do grupo Gymnophiona ou Apoda. São encontradas em áreas tropicais, e a maioria das espécies vive em túneis subterrâneos.\nAs cecílias possuem hábitos fossoriais e estão adaptadas para cavar e viver debaixo do solo. Devido a isso, seus olhos são pequenos e cobertos por uma fina camada de pele. Apesar de serem também chamadas de cobras-cegas, as cecílias não são totalmente cegas e conseguem distinguir a ausência e a presença de luz.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Gymnophiona",
          
          "familia": "Caeciliidae",
          
          "genero": "Caecilia",
          "especie": "Caecilia sp.",
          "qtdFotos": 2
        },
        {
          "CATEGORIA": "ANFÍBIOS",
          "nomePeca": "Girinos",
          "nomeCientifico": "",
          "descricao": "A larva dos anfíbios anuros, conhecida como girino, possuem características bem diferentes do adulto: girinos são aquáticos, adultos são terrestres; girinos respiram por brânquias, adultos tem respiração pulmonar. Guardadas as devidas diferenças, são como as borboletas, que mudam completamente seu corpo durante a vida.\nOs girinos vivem em lagos ou pequenas poças de águas, como as bromélias. Em determinados tipos de habitats, os animais desenvolvem características adaptativas em seu corpo, como ventosas, por exemplo, para evitar que sejam arrastados por correntezas.\nO tempo de metamorfose varia em cada grupo, acordo com a espécie. Até o que ciclo se complete e o animal se torne adulto, pode levar até 10 meses desde o nascimento. A maior parte das espécies não permanece junto à prole para alimentação ou cuidados; eles despejam os ovos e seguem com o ciclo reprodutivo. Por isso, muitos girinos não sobrevivem; já que, além da dificuldade de se alimentar, são alvos de caça de outros anfíbios.\nEles possuem 4 fases de desenvolvimento. São elas:\nEmbrião: Fase inicial, que inicia com a fertilização, inclui o desenvolvimento dos primeiros tecidos e órgãos, e finda com o aparecimento do que serão os órgãos respiratórios (brânquias)\n\nFilhote: Fase curta em que ocorre o aumento da cauda e o desenvolvimento de estruturas para a respiração.\n\nGirino: Fase em que os animais apresentam grande movimentação e alimentação. Nesse período, surgem as pernas (já externas ao corpo) e braços (visíveis apenas por transparência do corpo).\n\nMetamorfo: Fase final do desenvolvimento larval. Nesse período os braços rompem a pele do corpo, a boca se desenvolve e a cauda degenera (é absorvida).",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "ANFÍBIOS",
          "nomePeca": "Perereca-dormideira",
          "nomeCientifico": "Boana semilineata",
          "descricao": "Boana semilineata é uma espécie de anfíbio da família Hylidae. Endêmica do Brasil, onde pode ser encontrada na área de Mata Atlântica nos estados de Pernambuco, Alagoas, Sergipe, Bahia, Espírito Santo, Minas Gerais, Rio de Janeiro, São Paulo, Paraná e Santa Catarina. No ano de 2009, foi utilizada em pesquisas para fins de análise de preservação e diversidade genética. \nPossui o comportamento de se empoleirar em galhos e hábitos noturnos.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          "familia": "Hylidae",
          
          "genero": "Boana",
          "especie": "semilineata",
          "qtdFotos": 8
        },
        {
          "CATEGORIA": "ANFÍBIOS",
          "nomePeca": "Rã-manteiga",
          "nomeCientifico": "",
          "descricao": "especie de anura de tamanho médio e porte robusto, pertencente ao grupo ocellatus (Heyer et al, 1990). A espécie pode ser diagnosticada pela presença de três pares de pregas dorsais distintas e duas pregas indistintas, e por apresentar um padrão dorsal na forma de pequenos ocelos de coloração cor marrom-escuro contrastando com a cor de fundo, que varia em tons de verde ao marrom-claro. L. latrans também possui uma fixa de cor marrom escuro que se inicia na ponta no focinho e se estende a região posterior do tímpano e uma mancha interorbital em formato triangular de cor marrom-escuro. Ausência de membrana interdigital e dilatações digitais. Braço e antebraço extremamente robusto nos machos, e calo nupcial presente (Heyer et al, 1990). \nHabitat e Ecologia: especie de hábito noturno, terrestre e dieta de insectos e pequenos vertebrados, como outros pequeno anfíbios. Utiliza poça permanente e temporária, naturail ou artificial. Vocaliza durante praticamente todo o período chuvoso, próximo as poças e deposita ovos em ninhos de espuma entre a vegetação próxima as margens. É comum o cuidado parental dos ovos.  A espécie é comumente encontrada em áreas de pastos e os girinos utilizando açudes. Portanto constitui uma espécie tolerante às modificações no habitat (Heyer et al, 1990; Eterovick e Sazima, 2004; Maffei et al, 2011).  \nDistribuição: A táxon possui ampla distribuição, podendo ocorrer em grande parte da América do Sul à leste dos Andes, incluindo Colômbia, Venezuela, Guianas, Bolívia Paraguai, Argentina e Brasil (Frost, 2014). No Goiás existem vários registros em quase toda parte do território.\nAmeaças: especie não ameaçada. Entretanto, a caça pode constituir uma potencial ameaça.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          "familia": "Leptodactylidae",
          
          "genero": "Leptodactylus",
          "especie": "latrans",
          "qtdFotos": 8
        },
        {
          "CATEGORIA": "ANFÍBIOS",
          "nomePeca": "Sapo-cururu",
          "nomeCientifico": "Rhinella sp.",
          "descricao": "É um animal fértil devido ao grande número de ovos postos pelas fêmeas. Seu sucesso reprodutivo deve-se também, em parte, à variedade de alimentos que podem constituir a sua dieta, incomum entre os anuros, e que tanto inclui materiais vivos como mortos. Em geral, os adultos atingem de 10 a 15 centímetros de comprimento. O maior exemplar da espécie de que se tem notícia media 38 centímetros do focinho à cloaca e pesava 2,65 quilogramas.\nO sapo-cururu possui grandes glândulas de veneno. Tanto os adultos como os girinos são altamente tóxicos quando ingeridos. Por causa do apetite voraz, foi introduzido em várias regiões do Oceano Pacífico e dos arquipélagos caribenhos como método de controle biológico de pragas, nomeadamente na Austrália, em 1935. Em inglês é conhecido como Cane Toad e, em espanhol, como Sapo de Caña (\"sapo-da-cana\" em ambas as línguas) por ter sido comumente usado no controle de pragas da cana-de-açúcar. Atualmente, é considerado uma praga em muitas das regiões onde foi introduzido, pois sua pele tóxica mata muitos predadores nativos quando ingerido, além de afetar animais domésticos e de estimação que os comem.\nAinda no Brasil há uma canção de ninar que fala deste animal e é bastante difundida em todo o país, estando presente em muitas obras infantis.[42] Uma das variantes dessa canção (domínio público) diz:\n\"Sapo-cururu,\nda beira do rio\nquando o sapo canta, menina\né porque tem frio.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Amphibia",
          
          "ordem": "Anura",
          
          "familia": "Bufonidae",
          
          "genero": "Rhinella",
          "especie": "sp.",
          "qtdFotos": 6
        },
        {
          "CATEGORIA": "ARACNÍDEOS",
          "nomePeca": "Aranha-caranguejeira",
          "nomeCientifico": "",
          "descricao": "Aranha-caranguejeira é o nome popular utilizado para se referir a aranhas grandes e repletas de cerdas urticantes. São animais muitas vezes inofensivos e que apresentam um veneno que, geralmente, não provoca acidentes graves, porém, podem provocar alergias graves se as cerdas que recobrem o seu corpo atingirem as nossas vias respiratórias.\nExistem mais de 900 espécies diferentes de caranguejeiras, as quais variam, por exemplo, em suas características físicas. As espécies mais conhecidas de caranguejeira apresentam corpo marrom ou preto, entretanto há até mesmo espécies azuis. As caranguejeiras costumam ficar em suas tocas durante o dia, saindo à noite em busca de seu alimento.\nAs aranhas-caranguejeiras são animais mais ativos durante o período noturno, quando saem para caçar as suas presas. São chamadas de animais forrageadores, uma vez que não ficam esperando suas presas em teias, comportamento observado em diferentes espécies de aranhas. \nSe alimentam de outros animais e, por serem aranhas relativamente grandes, podem se alimentar de presas incomuns para um aracnídeo. Algumas aranhas-caranguejeiras podem se alimentar, por exemplo, de pequenos pássaros, roedores, lagartos, sapos e outras aranhas.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          
          "classe": "Arachnida",
          
          "ordem": "Araneae",
          
          "familia": "Theraphosidae",
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "ARACNÍDEOS",
          "nomePeca": "Diversos",
          "nomeCientifico": "",
          "descricao": "O que são as aranhas? Ao contrário do que muita gente pensa,\naranhas não são insetos. Embora tenham similaridades, as aranhas distinguem-se\ndos insetos pelas seguintes características:\n - Possuem quatro pares de pernas (os insetos, três pares);\n - Não possuem asas ou antenas;\n - Seu corpo divide-se em duas partes (os insetos, em três);\n -A maioria produz uma seda com a qual constroem suas casas e\n armadilhas para capturar alimentos: a teia\n Foi do vocábulo grego aráchneque que surgiu a palavra “aranha” e o termo\n“aracnídeo”, que designa a classe biológica à qual pertencem esses tão mal\nafamados seres. Assim, aranhas são artrópodes da Superclasse Chelicerata\n(Quelicerados, isto é, dotado de quelíceras – apêndices usados para agarrar e\nprender as presas), classe dos Aracnídeos (juntamente com os ácaros e os\nescorpiões, ambos em subclasses biológicas diferentes).\n As aranhas formam um grupo extremamente diverso e interessantíssimo.\nCom mais de 40.600 espécies conhecidas, distribuídas em mais de 100 famílias, as aranhas constituem-se num vasto campo de\nestudo e diversão. Falamos de um universo que vai de uma pequenina microaranha (Microphantinae sp) a uma caranguejeira-gigante (Theraphosidae sp) de 30 cm... ou seja, a diversidade é absurdamente imensa!\nTodas as aranhas produzem seda, mas nem todas constroem teias para capturar os animais de que se alimentam. As outras usam as teias como moradas e para proteger seus ovos. As aranhas possuem glândulas produtoras de veneno, porém muito poucas são perigosas para os humanos. As aranhas são carnívoras e não se alimentam apenas de líquidos. Elas cospem, exsudam ou injetam sucos digestivos em suas presas e depois sorvem o caldo resultante, mas também podem deglutir pequenos pedaços das presas. As aranhas precisam trocar de pele periodicamente, de 5 a 7 vezes, durante o período de crescimento. Aranhas que vivem muito, como as tarântulas, que vivem até 25 anos, trocam de pele a cada ano. Mesmo depois de terem crescido o suficiente, a pele precisa ser trocada porque fica gasta.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          
          "classe": "Arachnida",
          
          "ordem": "Araneae",
          
          
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "ARACNÍDEOS",
          "nomePeca": "Escorpião-amarelo",
          "nomeCientifico": "Tityus serrulatus",
          "descricao": "O Tityus serrulatus, conhecido popularmente como escorpiãoamarelo, é um escorpião típico do Sudeste, Centro-Oeste e Nordeste do Brasil; é a principal espécie que causa acidentes graves, com registro de óbitos, principalmente em crianças. Possui as pernas e a cauda amarelo-claro e o tronco escuro. A denominação da especie é devida à presença de uma serrilha nos 3° e 4° anéis da cauda. Mede até 7 cm de comprimento. Se reproduz por partenogênese (sem a necessidade de machos), na qual cada mãe tem aproximadamente dois partos com, em média, 20 filhotes cada, por ano, chegando a 160 filhotes durante a vida. Devido aos hábitos domiciliares e à periculosidade da picada é responsável pela maioria dos acidentes escorpiônicos verificados no Brasil em região urbana, devido ainda à grande expansão de distribuição nos últimos 25 anos.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          
          "classe": "Arachnida",
          
          "ordem": "Scorpiones",
          
          "familia": "Buthidae",
          
          "genero": "Tityus",
          "especie": "serrulatus",
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "ARACNÍDEOS",
          "nomePeca": "Opilião",
          "nomeCientifico": "",
          "descricao": "Os opiliões podem ser identificados pela morfologia externa, considerando os caracteres morfológicos utilizados como diagnósticos para as famílias, gêneros e finalmente, para espécies. Para chegar até famílias e gêneros, tais caracteres vão desde forma do escudo dorsal e apêndices, ornamentos no corpo e pernas, cor, no entanto, para chegar até espécie, muitas vezes é necessário ir além disso e examinar a morfologia genital, especificamente dos machos, já que ali se encontram os caracteres que separam adequadamente uma espécie de outra. \nAssim como outros aracnídeos, os opiliões são principalmente predadores, porém, muitas espécies podem se alimentar de restos de outros animais mortos, de fungos e até mesmo de vegetais, frutas e algas, podendo ser chamados de onívoros. Estão entre as principais presas dos opiliões predadores outros artrópodes de tamanho similar, como as baratas, cupins e outros insetos. Porém, espécies de porte maior, como aquelas do gênero Phareicranaus Roewer, 1913, podem inclusive capturar pequenos girinos, sapos e outros vertebrados menores.\nOs opiliões estão distribuídos em quase todos os ambientes terrestres em todo o mundo, com exceção dos polos. Na Amazônia eles são encontrados no solo, e até no dossel. Ocupam diversos habitats em são facilmente encontrados na serapilheira, sobre os troncos caídos, as vezes embaixo dos mesmos, nas cascas de árvores vivas, nas raízes das árvores, na vegetação baixa e em palmeiras, na liteira suspensa e em macrófitas flutuantes nas áreas alagadas. Algo muito importante a ser lembrado é que os opiliões são sensíveis a desidratação, por este motivo sempre procuram micro habitats úmidos como abrigo.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          "subFilo": "Chelicerata",
          "classe": "Arachnida",
          
          "ordem": "Opiliones",
          
          
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "AVES",
          "nomePeca": "Asas, Crânio e Patas de Coruja-buraqueira",
          "nomeCientifico": "Athene cunicularia",
          "descricao": "Com o nome científico Athene cunicularia (“pequeno mineiro”), recebe esse nome por cavar buracos no solo. \nPossui 22 subespécies.\nVive cerca de 9 anos em habitat selvagem. Costuma viver em campos, pastos, restingas, desertos, planícies, praias e aeroportos.\nAve de pequeno porte, seu tamanho médio é de 21,5 a 28,5 cm (machos) e de 22 a 25 cm (fêmeas). Pesa entre 110 e 285 g (machos) e entre 150 a 265 g (fêmeas). Possui a cabeça redonda, sem penachos e os olhos estão dispostos lado a lado, num mesmo plano.  A coloração é cor de terra, mimética, podendo apresentar plumagem em tons de ferrugem causados por solos de terra roxa (coloração adventícia). Tem voo suave e silencioso. \nÉ uma predadora de pequeno porte com hábito carnívoro-insetívoro, sendo considerada generalista por consumir as presas mais abundantes de acordo com a estação, tendo preferência por roedores. As ordens de insetos consumidas são: coleópteros (besouros), ortóptera (grilos e gafanhotos), díptera e himenóptera. Os vertebrados consumidos são representados pelos: roedentia, marsupialia, amphibia, répteis squamata, microquiroptero (morcegos verdadeiros).\nO maior inimigo da coruja buraqueira é o homem, visto que, por ser uma ave de rapina, quase não tem predadores naturais. Entretanto, o danoso trânsito de carros sobre a vegetação da praia é o principal fator da destruição da coruja buraqueira, juntamente com outras espécies da fauna da praia que compõem a cadeia alimentar, pois, ao passarem sobre a boca dos ninhos, esses veículos soterram o túnel, matando mãe e filhotes asfixiados debaixo da camada de areia em que se encontram.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Aves",
          
          "ordem": "Strigiformes",
          
          "familia": "Strigidae",
          
          "genero": "Athene",
          "especie": "cunicularia",
          "qtdFotos": 15
        },
        {
          "CATEGORIA": "AVES",
          "nomePeca": "Carcará (em meio úmido)",
          "nomeCientifico": "Caracara plancus",
          "descricao": "Também conhecido como caracará, carancho, caracaraí (Ilha do Marajó), gavião-de-queimada e gavião-calçudo. O carcará não é taxonomicamente uma águia, e sim um parente distante dos falcões. É tanto visto sozinho como em bandos numerosos em redor de mamíferos e carcaças. Ocorre em campos abertos, cerrados, borda de matas e inclusive centros urbanos de grandes cidades. \nSeu nome científico significa: do (tupy) caracará = onomatopeia indígena para o som emitido por esta ave da família Falconidae; e do (latim) plancus, plangos = águia. ⇒ Águia que emite o som “cará”, “cará”. \nMedindo cerca de 50-60 centímetros da cabeça a cauda, o peso do macho é de 834 g; a fêmea pesa 953 g e mede cerca de 123 centímetros de envergadura; o carcará é facilmente reconhecível quando pousado, pelo fato de possuir uma espécie de solidéu preto sobre a cabeça, assim como um bico adunco e alto, que assemelha-se à lâmina de um cutelo; a face é vermelha. É recoberto de preto na parte superior e possui o peito de uma combinação de marrom claro com riscas pretas, de tipo “carijó”; patas compridas e de cor amarela; em voo, assemelha-se a um urubu, mas é reconhecível por duas manchas de cor clara na extremidade das asas. Deve seu nome à vocalização que emite. O peso varia de 786-953 gramas.\nNão é um predador especializado, e sim um generalista e oportunista, assim como o seu parente próximo, o carrapateiro (Milvago chimachima). Onívoro, alimenta-se de quase tudo o que acha, de animais vivos ou mortos até o lixo produzido pelos humanos, tanto nas áreas rurais quanto urbanas. Adaptou-se à presença humana, comendo restos de comida no lixo das casas ou as vísceras de peixe nos acampamentos de pescadores (Antas, 2005; Sick, 1997). Suas estratégias para obtenção de alimento são variadas: caça lagartos, cobras, sapinhos e caramujos; rouba filhotes de outras aves, até de espécies grandes como garças, colhereiros e tuiuiús (Jabiru mycteria); arranha o solo com os pés em busca de amendoim e feijão; apanha frutos de dendê; ataca filhotes recém-nascidos de cordeiros e outros animais. Também segue tratores que estão arando os campos, em busca de minhocas e larvas ou pequenos vertebrados, como anfíbios Leptodactylus fuscus (Crozariol & Gomes 2009). É muito comum ser avistado ao longo das rodovias para alimentar-se dos animais atropelados. Fica nas proximidades dos ninhais para comer restos de comida caídos no chão, ovos ou filhotes deixados sem a presença dos pais. Chega a reunir-se a outros carcarás para matar uma presa maior. É também uma ave comedora de carniça e é comumente visto voando ou pousado junto a urubus pacificamente, principalmente ao longo de rodovias ou nas proximidades de aterros sanitários e locais de depósito de lixo. Dois hábitos pouco conhecidos são a caça de crustáceos nos manguezais (seja entrando na água para abocanhar os que estão perto, ou percorrendo o  mangue a pé, na maré baixa) e a pirataria (o fato de perseguir gaivotas e águias-pescadoras (Pandion haliaetus), forçando-as a deixar a presa cair, que apanha em voo).\nReprodução\nConstrói um ninho com galhos em bainhas de folhas de palmeiras ou em outras árvores. Usa ninho de outras aves também. A postura do carcará é composta de dois ou três ovos, sendo raro encontrar um quarto ovo. A coloração dos ovos está entre o branco e o castanho avermelhado, podendo variar nas tonalidades existentes entre essas cores. Os ovos possuem manchas vermelhas ou castanhas e medem cerca de 56 a 61 mm de comprimento por 44 a 47 mm de largura. A incubação dura cerca de 28 dias e é feita por ambos os pais. O filhote sai do ninho por volta do terceiro mês de vida, mas continua demandando os cuidados dos pais por mais algum tempo. Segundo (Antas, 2005; Sick, 1997) os pais criam somente um filhote por temporada.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Aves",
          
          "ordem": "Falconiformes",
          
          "familia": "Falconidae",
          "subFamilia": "Caracarinae",
          "genero": "Caracara",
          "especie": "plancus",
          "qtdFotos": 4
        },
        {
          "CATEGORIA": "AVES",
          "nomePeca": "Crânio de Bacurau",
          "nomeCientifico": "",
          "descricao": "Caprimulgidae é uma família de aves da ordem dos caprimulgiformes que inclui as aves conhecidas como bacurau ou curiango no Brasil e noitibó na Europa. São aves noturnas e insetívoras, de asas longas e pernas curtas de pouca utilidade para caminhadas, que durante o dia dormem no chão ou empoleirados. Colocam um ou dois ovos, não em ninhos, mas geralmente no chão ou sobre telhados. Os membros deste grupo estão distribuídos por todo o globo, principalmente nas regiões quentes.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Aves",
          
          "ordem": "Caprimulgiformes",
          
          "familia": "Caprimulgidae",
          
          
          
          "qtdFotos": 4
        },
        {
          "CATEGORIA": "AVES",
          "nomePeca": "Crânio de marreco-irerê",
          "nomeCientifico": "Dendrocygna viduata",
          "descricao": "Provavelmente nosso pato mais bem conhecido, seja pela sua beleza, pelo fato de se aproximar muito das áreas urbanas e pelo seu canto típico. É a sua vocalização que lhe empresta o nome irerê ou paturi, muito agudo e alto, lembrando o barulho de alguns apitos ou o som de brinquedos de borracha fazendo iriririririririririririrririiririrri.\nAssim como outros marrecos, alimenta-se basicamente de plantas submersas e gramíneas nas margens dos lagos, mas também come invertebrados aquáticos, pequenos peixes e girinos. \nO ninho é construído no chão. A fêmea bota de 8 a 14 ovos, sendo que o macho pode ajudar a chocar. Ambos cuidam dos filhotes.\nÉ encontrado em quase qualquer corpo d'água ao longo de sua ampla distribuição, que vai da Argentina até a América Central, e curiosamente também ocorre na África Ocidental. Pode ser encontrado até mesmo em lagos poluídos. É mais ativo nos crepúsculos e à noite.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Aves",
          
          "ordem": "Anseriformes",
          
          "familia": "Anatidae",
          "subFamilia": "Dendrocygninae",
          "genero": "Dendrocygna",
          "especie": "viduata",
          "qtdFotos": 5
        },
        {
          "CATEGORIA": "AVES",
          "nomePeca": "Crânio de Socó",
          "nomeCientifico": "",
          "descricao": "Vive em áreas úmidas, como brejos, pântanos e veredas e também regiões florestais. Costuma esconder-se na vegetação ribeirinha. Anda como se se esgueirasse, a passos largos, bem como se observasse um perigo ou uma oportunidade.  \nAlimenta-se de quase tudo que encontra: crustáceos, répteis, anfíbios, peixes e insetos. Captura suas presas andando vagarosamente, em águas rasas ou pântanos no interior da floresta. Oculto na densa vegetação, espreita peixes e outros organismos aquáticos ficando em total imobilidade nas margens. Captura sua presa com seu bico afilado, dardejando-a em golpes certeiros e retendo-a entre a maxila e a mandíbula.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Chordata",
          
          "classe": "Aves",
          
          "ordem": "Pelecaniformes",
          
          "familia": "Ardeidae",
          
          
          
          "qtdFotos": 4
        },
        {
          "CATEGORIA": "AVES",
          "nomePeca": "Ninho de João de Barro",
          "nomeCientifico": "",
          "descricao": "O João-de-barro (Furnarius rufus) constrói seu ninho em forma de forno, utilizando como material base o barro. A função desse ninho nunca foi determinada, porém, há a hipótese de que a sua função principal é fornecer uma câmara de incubação.\nA necessidade de manter uma temperatura relativamente constante e elevada para os ovos e os ninhegos pode exigir dos adultos intervalos de tempo extensos sobre o ninho e, portanto, menos tempo para forragear, tornando este trade-off decisivo neste período. Uma adaptação para manter a temperatura do ninho constante, pode proporcionar benefícios importantes para os indivíduos, especialmente em áreas onde os recursos também podem ser limitantes (Shibuya, 2012).",
          "DATA DE CADASTRO": 2023,
          
          
          
          
          
          
          
          
          
          
          
          
          "qtdFotos": 4
        },
        {
          "CATEGORIA": "CNIDÁRIOS",
          "nomePeca": "Anêmona-do-mar",
          "nomeCientifico": "",
          "descricao": "Animal invertebrado pertencente ao filo Cnidário.\nAs anêmonas-do-mar compõe a classe Anthozoa, que pertence ao filo Cnidaria.\nApresenta-se fixa a substrato marinho. Na parte superior apresenta a boca rodeada por tentáculos.\n Seu corpo pode ser dividido em três partes principais: o disco pedal, estrutura adesiva que facilita a fixação do animal no substrato; corpo cilíndrico, que pode variar entre 2,5 centímetros e 1,5 metros de comprimento; e disco oral, cercado por tentáculos em forma de pétala, que são responsáveis pela captura de alimento. Embora as anêmonas-do-mar sejam organismos sésseis frequentemente observados sobre corais e rochas, estas podem se movimentar lentamente através do deslocamento de seu disco pedal ou por contrações corporais, que se assemelham a pequenos pulos.\nParentes das águas-vivas, as anêmonas-do-mar compartilham com estes animais a principal característica do filo Cnidaria: a presença de cnidócitos (ou cnidoblastos), células especializadas na injeção de uma neurotoxina paralisante em suas presas. Os cnidócitos são encontrados nos tentáculos das anêmonas, e têm como características o formato de cápsula e uma estrutura chamada cnidocílio, que atua como um gatilho; quando este é estimulado, o nematocisto é projetado para fora da cápsula e se prende ao corpo da presa, liberando uma substância urticante capaz de paralisar ou matá-la. É através desse aparato que as anêmonas consomem suas presas preferidas como pequenos peixes, camarões ou caranguejos.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Cnidaria",
          
          "classe": "Anthozoa",
          "subClasse": "Hexacorallia",
          "ordem": "Actiniaria",
          
          
          
          
          
          "qtdFotos": 5
        },
        {
          "CATEGORIA": "CNIDÁRIOS",
          "nomePeca": "Corais",
          "nomeCientifico": "",
          "descricao": "Os corais são formados por pólipos, animais que compõem a classe Anthozoa, do filo Cnidaria. Seu corpo é formado por três partes principais: a boca, rodeada por tentáculos orais urticantes; o corpo cilíndrico, composto pela mesogleia, uma massa gelatinosa responsável por preencher espaços entre a epiderme e a gastroderme dos cnidários; e o esqueleto de calcário, formado principalmente por carbonato de cálcio (87%) secretado pelos pólipos, e cuja função principal é a sustentação do coral. É o esqueleto de calcário, inclusive, que conecta os pólipos, fazendo com que a colônia funcione como um único indivíduo; esse material também é um dos principais formadores da matriz dos recifes junto com algas calcáreas, navios naufragados e rochas, dando origem ao diverso ecossistema recifal.\nNo mundo, existem cerca de 6.000 espécies de corais marinhos. São espécies que vivem em diversas regiões tropicais e subtropicais, com uma importância muito grande para os ecossistemas que abrigam. Pois, além de ser bioindicadores – utilizados para avaliação da qualidade da água – também compõe os recifes de corais que fornecem abrigo e proteção para mais de 65% dos peixes marinhos do planeta.\nVocê sabia que no fundo do mar os corais são os seres vivos de maior valor? Isso por conta da sua biodiversidade, o que leva essas espécies a serem vistos como essenciais para a vida marinha. Pode-se mesmo afirmar que eles têm a mesma importância que as florestas tropicais têm para a flora e a fauna. \nAtualmente, são mais de 100 os países em que os cnidários podem ser vistos, principalmente na região ocidental do oceano Pacífico e do Atlântico. Aproximadamente 1/4 das espécies de peixes existentes necessitam dos corais para sobreviver. Por isso, é bom saber como preservá-los, não é mesmo?\nBranqueamento dos corais:\nCom a expansão do aquecimento global, um fenômeno negativo vem acontecendo na vida marítima: o branqueamento. Isso ocorre por conta de maus tratos com essas espécies que acontecem há décadas. Por exemplo, serem arrancados brutalmente com tratores e outros tipos de ferramentas de grande porte, com o objetivo de transferir a água até as praias, ou a contante exposição à poluição do mar.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          "subReino": "Eumetazoa",
          "filo": "Cnidaria",
          
          "classe": "Anthozoa",
          
          
          
          
          
          
          
          "qtdFotos": 5
        },
        {
          "CATEGORIA": "CNIDÁRIOS",
          "nomePeca": "Gorgônias",
          "nomeCientifico": "Gorgonia sp.",
          "descricao": "As gorgônias são animais invertebrados (Antozoários) que exibem muitas cores. São da família dos corais e apresentam esqueleto que podem ser flexíveis ou não.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Cnidaria",
          
          "classe": "Anthozoa",
          "subClasse": "Octocorallia",
          "ordem": "Alcyonacea",
          
          "familia": "Gorgoniidae",
          
          "genero": "Gorgonia",
          "especie": "sp.",
          "qtdFotos": 4
        },
        {
          "CATEGORIA": "CNIDÁRIOS",
          "nomePeca": "Hydrozoa (pólipos)",
          "nomeCientifico": "",
          "descricao": "Os hidrozoários são seres vivos aquáticos pertencentes ao filo dos cnidários. Os hidrozoários podem ser encontrados tanto em água salgada como em doce. São conhecidas cerca de três mil espécies de hidrozoários, sendo que a hidra é uma das mais conhecidas.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Cnidaria",
          
          "classe": "Hydrozoa",
          
          
          
          
          
          
          
          "qtdFotos": 2
        },
        {
          "CATEGORIA": "CNIDÁRIOS",
          "nomePeca": "Rim-do-mar",
          "nomeCientifico": "Renilla sp.",
          "descricao": "O zoólogo alemão Peter Simon Pallas deu-lhe o nome científico de ‘Pennatula reniforme’, em 1766. Traduzindo-se, seria uma “pequena-com-penas com-forma-de-rim”. Lamarck, em 1816, passou-as para o gênero ‘Renilla’, que poderia ter traduzido como “Rinzinho, Pequeno-rim”.\n\nAs renilas vivem nas praias atlânticas e pacíficas dos EUA até a Argentina. Frequentemente são confundidas com plantinhas, pois são sésseis fixadas ao substrato por um pedúnculo. O fato é que são animais.\n\nO que se pensaria então ser um único animal, na verdade, é uma colônia de cnidários. Há um pólipo bem maior, com cerca de dois centímetros, e inúmeros outros, bem menores, que ficam nele ancorados. Por isso que se diz que não é UM animal, mas vários interconectados.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Cnidaria",
          
          "classe": "Anthozoa",
          "subClasse": "Octocorallia",
          "ordem": "Pennatulacea",
          
          "familia": "Rennilidae",
          
          "genero": "Renilla",
          "especie": "sp.",
          "qtdFotos": 4
        },
        {
          "CATEGORIA": "CRUSTÁCEOS",
          "nomePeca": "Caranguejo-eremita",
          "nomeCientifico": "",
          "descricao": "Os crustáceos são animais pertencentes a um subfilo que inclui um dos conjuntos de invertebrados mais numerosos do planeta, com aproximadamente 70.000 espécies conhecidas. Destes, existem certas espécies conhecidas como caranguejo eremita ou paguru, crustáceos marinhos de coloração normalmente marrom escura e desprovidos de carapaça no abdômen.   \n Este animal não é capaz de produzir sua própria concha, ele precisa que gastrópodes morram para que encontre uma e utilize como abrigo. Ou seja, por mais estranho que pareça, sua vida depende da morte de um outro ser.  O crustáceo carrega a concha nas costas por toda a sua vida, e é obrigado a procurar uma nova e maior conforme vai crescendo (pode chegar a medir até 40cm de comprimento). A medida que fica mais velho, vai migrando para profundidades maiores, de 20 a 40 metros. Próximos às praias só se encontram ermitões ainda jovens.    \nVive junto de rochas e arrasta uma concha onde se abriga. Fora da concha ele fica vulnerável, pois seu abdômen é  mole, desprovido de carapaça. Quando a concha em que se refugia fica pequena, ele procura outra maior e chega a matar o molusco do qual quer a concha. Chegam a retirar as anêmonas fixas em rochas e as alojam sobre a concha que lhes serve de proteção. A anêmona protege o ermitão com suas células urticantes, que afastam os predadores, tendo em troca a vantagem de ser deslocada junto com o crustáceo, ampliando assim seu campo de ação além de receber as sobras de alimento. O ermitão desfaz em pedaços os peixes e outros alimentos, com isso os pedacinhos que ficam flutuando por perto são capturados pelas anêmonas.\nEsta não é apenas uma espécie de animal, caranguejo eremita é um nome genérico para cerca de 500 tipos de espécies diferentes existentes, e embora a maioria seja aquática, alguns deles são terrestres. Na natureza, a composição da comunidade de ermitões, tanto em número como em diversidade de espécies, está fortemente relacionada à disponibilidade de conchas. especies mais agressivas e espécimes maiores tendem a escolher as conchas mais “confortáveis” para se vestir, deixando as menos atraentes para os que não conseguem competir por elas. Embora possa parecer um detalhe, carregar uma concha imprópria é um fator de alto estresse para o animal, o que pode ocasionar sua morte.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          "subFilo": "Crustacea",
          "classe": "Malacostraca",
          "subClasse": "Eumalacostraca",
          "ordem": "Decapoda",
          "Superfamília": "Paguroidea",
          
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "CRUSTÁCEOS",
          "nomePeca": "Caranguejos",
          "nomeCientifico": "",
          "descricao": "Caranguejos são animais artrópodes do grupo dos crustáceos, assim como camarões e lagostas. Apresentam uma carapaça resistente e um corpo com forma arredondada. Os caranguejos fazem parte da ordem dos decápodes, possuindo dez patas, sendo o primeiro par dotado de garras ou pinças, que os ajudam a se defender e capturar alimento. Além disso, são utilizadas na disputa pelas fêmeas na época reprodutiva.\nOs caranguejos podem ser encontrados no ambiente marinho, na água doce e no ambiente terrestre. Apresentam diferentes formas de alimentação, existindo representantes herbívoros, carnívoros e onívoros.\nÉ importante destacar que, apesar de popularmente várias espécies serem chamadas de caranguejos, caranguejos verdadeiros são aqueles pertencentes à infraordem Brachyura, a qual inclui mais de 6500 espécies.\nAssim como outros animais do grupo dos artrópodes, os caranguejos apresentam um exoesqueleto, ou seja, um esqueleto externo, que lhe fornece, entre outras funções, proteção contra os predadores. Nesses animais, o exoesqueleto é endurecido de carbonato de cálcio, formando uma proteção muito resistente. A carapaça do caranguejo é larga, e, ao observarmos o animal, percebemos que seu corpo é arredondado.\nNem todo caranguejo apresenta capacidade de natação. Os membros da família Portunidae, no entanto, são nadadores ágeis e destacam-se por possuírem, no final do seu último par de patas, largos remos achatados. Esses remos são fundamentais para sua natação. No Brasil, os caranguejos nadadores são conhecidos como siris.\nDevido a sua importância para o ser humano e para o meio ambiente, é fundamental a preservação das diferentes espécies de caranguejos. Para isso é importante controlar a captura desses animais, principalmente durante o período reprodutivo, e garantir a preservação do meio ambiente em que vivem.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          "subFilo": "Crustacea",
          "classe": "Malacostraca",
          
          "ordem": "Decapoda",
          
          
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "CRUSTÁCEOS",
          "nomePeca": "Lagosta",
          "nomeCientifico": "",
          "descricao": "Existe uma variedade enorme de lagostas pelo mundo, com características comuns entre elas, como, por exemplo, serem todas decápodes, marinhas, e com antenas muito longas. Já, o tamanho delas pode variar bastante, muitas chegando a ultrapassar 5 ou 6 kg de peso. Além disso, são animais com grande importância para a economia pesqueira.\nas lagostas possuem longos abdomens musculares conectados ao seu cefalotórax e geralmente dez pares de pernas, sendo o primeiro par mais longo e largo, adaptado em pinças. As lagostas são encontradas no fundo dos oceanos, onde se escondem em tocas e frestas de formações rochosas, alimentando-se de peixes, algas, vermes, moluscos e plantas marinhas.\nCom um exoesqueleto rígido composto principalmente de quitina, as lagostas passam por processos de muda no qual rompem a carapaça antiga e formam uma nova com acréscimo de tamanho. Durante esse processo, é normal ocorrer alterações na coloração do animal, causada pela biossíntese gradual de astaxantina, o principal pigmento de seus exoesqueletos. Contudo, espécies raras de lagostas com colorações diferentes da vermelha ou alaranjada (que são as mais comuns), podem ser vendidas por altos valores para aquários. Estas cores exóticas incluem lagostas albinas, azuis, róseas, amarelas e com manchas ocorrendo mistura de cores.\nas lagostas possuem longos abdomens musculares conectados ao seu cefalotórax e geralmente dez pares de pernas, sendo o primeiro par mais longo e largo, adaptado em pinças. As lagostas são encontradas no fundo dos oceanos, onde se escondem em tocas e frestas de formações rochosas, alimentando-se de peixes, algas, vermes, moluscos e plantas marinhas.\nCom um exoesqueleto rígido composto principalmente de quitina, as lagostas passam por processos de muda no qual rompem a carapaça antiga e formam uma nova com acréscimo de tamanho. Durante esse processo, é normal ocorrer alterações na coloração do animal, causada pela biossíntese gradual de astaxantina, o principal pigmento de seus exoesqueletos. Contudo, espécies raras de lagostas com colorações diferentes da vermelha ou alaranjada (que são as mais comuns), podem ser vendidas por altos valores para aquários. Estas cores exóticas incluem lagostas albinas, azuis, róseas, amarelas e com manchas ocorrendo mistura de cores.\nSeus sistemas nervosos são complexos, constituídos de gânglio cerebral e nervos associados a locomoção e funções sensoriais. Suas antenas auxiliam no reconhecimento físico-químico dos seus arredores e seus olhos lhes concedem sensibilidade a luz. Seu sistema vascular é composto por coração, câmara pericardia e dutos de hemolinfa que percorrem todo o corpo. Seu pigmento vascular, a hemocianina, tem leve coloração azulada devido a presença de cobre e tem a função de carrear oxigênio pelo corpo. Um órgão importante encontrado nas lagostas é o hepatopancreas. De coloração esverdeada, ele tem funções tanto digestivas quanto hormonais, regulando parte do metabolismo do animal. O principal órgão de excreção fica localizado no cefalotórax, próximo ao gânglio cerebral, denominado de glândula verde. Os dejetos resultantes da digestão são expelidos pelo ânus, localizado no fim do abdômen abaixo do urópode.\nAs lagostas, assim como outros crustáceos, realizam fertilização interna. Os machos possuem pernas especializadas para segurar a fêmea, liberando sobre ela os gametas masculinos através do vaso deferente, um duto que conecta o testículo ao ambiente. Uma vez fecundados, os ovos são carreados em uma massa grande e amarelada que fica aderida na parte inferior do abdômen das fêmeas. Depois de um tempo de maturação, os náuplios (primeiro estágio larval) são liberados no ambiente. Eles crescem e mudam para protozoéia e depois um estágio juvenil similar ao adulto, mas reduzido em tamanho.\nUma questão interessante sobre a fisiologia das lagostas se refere a sua longevidade. Embora tenham uma estimativa de vida calculada em torno de 50 anos, pesquisas vem demonstrando que devido a presença da enzima telomerase expressa em grandes quantidades durante toda a vida das lagostas, seus telômeros, as porções terminais do DNA, não sofrem encurtamento, o que caracteriza o processo de envelhecimento celular. Deste modo, os adultos se conservam reprodutivamente ativos e férteis, com regeneração da musculatura a cada muda. Aparentemente, o que leva a morte da maior parte das lagostas é a predação e a pesca, que ocorre intensamente uma vez que elas são consideradas itens luxuosos na culinária humana. Uma pequena parcela com idade avançada pode morrer de exaustão durante o processo de muda devido ao alto requerimento energético necessário para completar a formação de uma nova carapaça. Em algumas espécies e que este processo cessa depois de décadas, o exoesqueleto se degrada com o tempo, o que também pode resultar na morte do animal.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          "subFilo": "Crustacea",
          "classe": "Malacostraca",
          
          "ordem": "Decapoda",
          
          "familia": "Palinuradae",
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "CRUSTÁCEOS",
          "nomePeca": "Siri",
          "nomeCientifico": "",
          "descricao": "Os siris são crustáceos decápodas da infraordem Brachyura, comumente confundidos com os caranguejos devido a sua anatomia e ocupação de habitat semelhantes. Assim como os caranguejos, siris fazem parte da dieta humana e representam uma parcela considerável da pesca global de crustáceos marinhos.\nDiferente dos caranguejos, os siris possuem o último par de patas modificadas em “remos”, adaptadas para natação. Contudo, isso não os impede de se mover habilmente na terra, onde costumam se deslocar majoritariamente para os lados. Os siris são exclusivos de ambientes com elevada salinidade, como os oceanos e os ecossistemas estuarinos (como os mangues), onde ocorre mistura de água doce e salgada. Adicionalmente, seus corpos costumam ser mais achatados, lhes concedendo uma forma mais hidrodinâmica, apresentando extremidades laterais pontiagudas. Os siris costumam ser menores que os caranguejos, atingindo um tamanho médio de 20 cm.\nOs siris exploram muito bem seus habitats, nadando, caminhando e até mesmo escalando árvores ou pedras. Seu primeiro par de pernas são modificados, com pinças fortes usadas para explorar o ambiente, defesa e captura de alimento. Algumas espécies são consideradas territorialistas, afugentando invasores da mesma ou de outras espécies. Os siris são dioicos e se reproduzem através de fertilização interna (cópula), com desenvolvimento indireto (pois ocorrem estágios larvais).\nAs fêmeas carregam a massa de ovos fertilizados, podendo conter milhões de ovos, aderida na porção inferior de seus cefalotóraces. Depois de duas semanas as larvas são liberadas no ambiente, onde vivem de maneira livre nadante por até um mês e realizam sucessivas mudas até atingirem estágios juvenis, onde apresentam a aparência mais parecida com os adultos.\nEm relação aos seus hábitos de vida, os siris são onívoros generalistas, se alimentando de fungos, bactérias, algas, detritos de matéria orgânica, moluscos e outros crustáceos. \nQuanto ao sistema nervoso e sensorial, os siris possuem um gânglio cerebral conectado a musculatura corporal através de nervos e receptores sensoriais nas pernas, antenas e olhos. O gânglio cerebral também é responsável por controlar a secreção hormonal, que controla funções reprodutivas e inicia o processo de muda, quando todo o exoesqueleto do animal é renovado. Possuem também cromatóforos, células especiais que armazenam pigmento e lhes concedem coloração que varia entre tons de vermelho, amarelo, laranja e até mesmo azul. Esta característica é compartilhada com os caranguejos.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Arthropoda",
          "subFilo": "Crustacea",
          "classe": "Malacostraca",
          
          "ordem": "Decapoda",
          
          "familia": "Portunidae",
          
          
          
          "qtdFotos": 1
        },
        {
          "CATEGORIA": "EQUINODERMOS",
          "nomePeca": "Bolacha-da-praia",
          "nomeCientifico": "",
          "descricao": "Possui o corpo disciforme,encontradas no mar, em profundidades rasas e levemente enterradas sob a areia da praia.\nA bolacha-da-praia-de-cinco-furos é um equinodermo da ordem Echinoidea e, portanto, proximamente relacionada aos ouriços-do-mar. Como todas as bolachas-da-praia, ela tem um corpo achatado com uma simetria bilateral secundária que evoluiu da simetria radial original dos equinodermos. Seu corpo é achatado, quase circular, mas mais largo que longo, atingindo até 12 cm de largura. Animais vivos têm uma textura de veludo formada pelos espinhos e pelos cobrindo o corpo. Uma marca em forma de estrela pode ser vista em seu dorso, a qual é formada por uma linha de poros pelos quais os pódios, responsáveis pela troca gasosa, saem. Um dos braços da estrela é direcionado para a frente do animal. A boca está localizada no centro do lado ventral e o ânus fica na extremidade posterior do corpo.Seu corpo é achatado, quase circular, mas mais largo que longo, atingindo até 12 cm de largura. Animais vivos têm uma textura de veludo formada pelos espinhos e pelos cobrindo o corpo. Uma marca em forma de estrela pode ser vista em seu dorso, a qual é formada por uma linha de poros pelos quais os pódios, responsáveis pela troca gasosa, saem. Um dos braços da estrela é direcionado para a frente do animal. A boca está localizada no centro do lado ventral e o ânus fica na extremidade posterior do corpo.\nA bolacha-da-praia-de-cinco-furos é um filtrador, filtrando pequenos organismos da areia, especialmente bactérias e eucariontes microscópicos, os quais remove de pequenas partículas argilosas que ingere. Seu comportamento alimentar e deslocamento geral através do sedimento ajudam a aumentar a oxigenação do substrato. Assim, sua presença tem grande impacto na comunidade de organismos capazes de viver na praia.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Echinodermata",
          "subFilo": "Echinozoa",
          "classe": "Echinoidea",
          
          "ordem": "Clypeasteroida",
          
          
          
          
          
          "qtdFotos": 10
        },
        {
          "CATEGORIA": "EQUINODERMOS",
          "nomePeca": "Estrela-do-mar",
          "nomeCientifico": "",
          "descricao": "Estes animais fazem parte de grupo de animais denominados equinodermos, ou filo echinodermata da classe Asteroides. Possuem cinco ou mais braços. Entre seus parentes mais próximos podemos citar o Ouriço do Mar, a bolacha do Mar e o Pepino mar.\nAs estrelas do mar possuem uma capacidade de regeneração incrível, se ela perder um braço, o animal poderá facilmente reconstruir outro. O braço perdido poderá inclusive gerar uma nova estrela-do-mar. \nEmbora morfologicamente muito diferentes, as estrelas-do-mar também partilham de um vínculo evolutivo com os ouriços, bolachas-do-mar e os pepinos-do-mar. Isto porque todos esses organismos possuem características gerais que definem os equinodermos, como superfície do corpo coberta de espinhos e a deuterostomia (quando a primeira cavidade embrionária origina a boca ao invés do ânus).\nÉ importante ressaltar que a maior parte das espécies de estrela-do-mar são carnívoras, mas muitas também se alimentam de algas e matéria orgânica suspensa na água.\nAtravés de grupos de células especiais, as estrelas-do-mar são capazes de detectar diferenças de temperatura, luminosidade, orientação gravitacional e percepção química de partículas na água.\nPor fim, as estrelas-do-mar são em sua maioria dioicas, sendo os indivíduos adultos macho ou fêmea. Quando se reproduzem, os adultos liberam gametas de suas gônadas diretamente no ambiente. A fertilização é externa na maior parte das espécies de estrelas-do-mar, com algumas exceções. Os ovos fecundados podem se aderir a rochas ou serem carregados pelas fêmeas, formando embriões que em sua maioria passam por uma fase de vida larval (desenvolvimento indireto). As estrelas-do-mar também são conhecidas por serem capazes de realizar reprodução assexuada através da fissão de seus corpos. Cada porção após o corte, se viáveis, são capazes de se regenerar produzindo assim clones do indivíduo original. Este mesmo processo também serve para reparos corporais, como a regeneração de braços perdidos.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Echinodermata",
          "subFilo": "Asterozoa",
          "classe": "Asteroidea",
          
          
          
          
          
          
          
          "qtdFotos": 11
        },
        {
          "CATEGORIA": "EQUINODERMOS",
          "nomePeca": "Lírio-do-mar",
          "nomeCientifico": "",
          "descricao": "Semelhante a uma planta mais do que um animal, lírios do mar são alguns dos animais mais atraentes, mas menos conhecidas dos oceanos profundos.\nO lírio do mar ou crinoide é composto por um pequeno corpo, chato e pentagonal e de 5 braços, que é a parte mais visível para os mergulhadores.\nPequenos apêndices se estendem das laterais de seus braços, criando uma estrutura que lembra uma pena.\nOs braços são utilizados para capturar partículas em suspensão que são ingeridas pelo crinóide.\nMudou muito pouco quando comparado com seus parentes fósseis, por isso ganhou o título de fóssil vivo.\nGeralmente fixam-se ao fundo do mar por um pé flexível – o pedúnculo – circular ou pentagonal, formado por numerosas peças – os entroques.\nApós a morte, o esqueleto usualmente desmonta-se em múltiplos ossículos.\nA coloração pode variar de marrom escuro a laranja, com ou sem padrão rajado e pintado.\nJunto a esse lírio do mar é frequentemente encontrado um gastrópode também de coloração impressionante, Annulobaulcis aurisflamma, cuja concha transparente permite a visualização do corpo de cor vinho com listras amarelas.\nApesar de ser encontrada em pequenas profundidades e ser considerada uma espécie comum, são raros os estudos sobre os aspectos biológicos desse lírio do mar.\nNo sudeste do Brasil a única espécie deste grupo que é observada é Tropiometra carinata, um animal cuja coloração pode variar de marrom escuro a laranja, com ou sem padrão rajado e pintado.\nOs crescentes níveis de poluição somados atualmente à extração de diversas espécies para comercialização, especialmente neste caso para aquarismo, geram impactos ainda não mensurados.\nPor estes motivos, os pesquisadores do Instituto Costa Brasilis vêm obtendo informações a respeito de diversos aspectos zoológicos e ecológicos desta espécie, tais como estrutura de tamanho, ciclo reprodutivo, fauna associada e efeitos toxicológicos, assim como as interações entre esta espécie e seus gastrópodes associados.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Echinodermata",
          
          "classe": "Crinoidea",
          "subClasse": "Articulata",
          
          
          
          
          
          
          "qtdFotos": 5
        },
        {
          "CATEGORIA": "EQUINODERMOS",
          "nomePeca": "Ouriço-do-mar",
          "nomeCientifico": "",
          "descricao": "Eles são caracterizados por ter um esqueleto externo revestido de pontas afiadas que podem conter uma toxina potente.\nPossui corpo arredondado, coberto por espinhos móveis. A boca, grande, fica na superfície oral. Vive em rochas, no lodo e no fundo do mar. Locomove-se por uso simultâneo dos espinhos e pés ambulacrários. Alimenta-se de plantas marinhas, matéria animal morta e pequenos organismos.\nO corpo dos ouriços-do-mar é dividido em partes ou metades: oral e aboral. A parte oral, onde encontramos a boca do animal, é a que é virada para o chão.\nNo que diz respeito à parte aboral, há o ânus e o madreporite do ouriço, que se conecta diretamente ao seu sistema ambulacral.\nOs ouriços-do-mar se alimentam principalmente de algas, embora também possam consumir pequenos invertebrados para complementar sua dieta. As espécies que compõem sua dieta podem variar de acordo com o ambiente em que ele se encontra e a disponibilidade de alimentos em cada época do ano.\nA grande maioria das espécies de ouriços-do-mar se reproduzem sexualmente, por meio de fertilização externa. Os machos e fêmeas têm o sexo definido, produzem seus gametas e, quando chega a hora, os liberam no local escolhido para a reprodução.\nCuriosamente, os ovos fertilizados desenvolvem um tipo de blástula apenas algumas horas após serem fertilizados. Isso lhes dá a capacidade de se mover e nadar livremente durante o seu desenvolvimento.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Echinodermata",
          
          "classe": "Echinoidea",
          
          "ordem": "Cidaroida",
          
          "familia": "Cidaridae",
          
          
          
          "qtdFotos": 9
        },
        {
          "CATEGORIA": "EQUINODERMOS",
          "nomePeca": "Pepino-do-mar",
          "nomeCientifico": "",
          "descricao": "Há cerca de 1.250 espécies conhecidas, e muitos desses animais são, de fato, como pepinos em forma de corpo mole.\nTodos os pepinos do mar são moradores do oceano, embora alguns habitam águas rasas e outros vivem no fundo do oceano.\nSeu corpo é cilíndrico escuro, possuindo na região ventral muitos pés ambulacrários e, no dorso, vários tubérculos. N a região anterior está a boca circundada por muitos tentáculos. Na região posterior fica a abertura da cloaca.\nGeralmente, vive semi-enterrado na areia, próximo às rochas, na zona entre-marés. Alimenta-se de detritos orgânicos localizados na areia a qual também é ingerida. Quando as condições do ambiente não são favoráveis, ou diante de um predador, ele elimina grande parte de suas vísceras. O mais notável é que ele pode, depois, regenerar os órgãos eliminados.\nAnimais de sexos separados e de fecundação externa. Os órgãos sexuais são simples, existindo, geralmente, apenas gônadas sem ductos genitais. O desenvolvimento é indireto, aparecendo uma larva auriculáriade simetria bilateral que passa a radial nos animais adultos. A reprodução assexuada aparece em algumas larvas que se autodividem e possuem a capacidade de regenerar partes perdidas.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          
          "filo": "Echinodermata",
          
          "classe": "Holothuroidea",
          
          
          
          
          
          
          
          "qtdFotos": 5
        },
        {
          "CATEGORIA": "EQUINODERMOS",
          "nomePeca": "Serpente-do-mar",
          "nomeCientifico": "",
          "descricao": "classe de animais do filo dos equinodermos, constituída por cerca de 2000 espécies, também designada ofiuróides. É o maior grupo de equinodermes em número de espécies e é, provavelmente, o mais abundante. Existem em todos os habitats bênticos marinhos, e muitas vezes em áreas abissais. Vivem sem nenhuma dificuldade em locais pouco iluminados ou onde a luz não penetra. São geralmente fototróficos negativos e introduzem-se em pequenas fendas das rochas, sendo mais ativos durante a noite.\n\nOs membros desta classe, em forma de estrela, têm o corpo constituído por um disco central de onde irradiam braços muito flexíveis que podem ser simples ou ramificados, mas muito mais finos do que o disco central. Os pés ambulacrários desprovidos de ventosas dispõem-se em duas fiadas na face central dos braços.\nSão animais predadores alimentando-se de pequenos organismos (micrófagos e fitófagos) que se encontram em suspensão.\nA regeneração e autotomia são mais evidentes que nas estrelas-do-mar. São frágeis libertando facilmente um braço ou parte do disco.\nAlgumas espécies tem reprodução assexuada por bipartição do disco. Cada uma das partes origina um novo ser.\nDeslocam-se com o auxílio dos braços e os pés ambulacrários não desempenham qualquer função na locomoção. Podem nadar pela movimentação dos braços.\nOs sexos podem ser separados e libertam as suas células sexuais na água ou incubam os ovos em bolsas, de onde se libertam os juvenis por rutura da respetiva bolsa. As formas que não resultam de incubação originam uma larva microscópia, nadadora e com grandes braços ciliados, que passa por metamorfoses como a estrela-do-mar.",
          "DATA DE CADASTRO": 2023,
          "reino": "Animalia",
          "subReino": "Metazoa",
          "filo": "Echinodermata",
          
          "classe": "Ophiuroidea",
          
          "ordem": "Ophiurida",
          
          
          
          
          
          "qtdFotos": 4
        }
      ]
    ]
  }
]





